/*
 Localizable.strings
 BugReporterTest
 
 Created by charles Samuel DMonte on 15/11/16.
 Copyright © 2016 Giridhar. All rights reserved.
 */


"zanalytics.bug.alert.about" = "बारे";
"zanalytics.bug.alert.from" = "बाट";
"zanalytics.bug.alert.imagelimitreached" = "अधिकतम सीमा पुगेको छ";
"zanalytics.bug.alert.imagelimits" = "तपाईंले अधिकतम १० वटा मात्र तस्बिरहरू संलग्न गर्न सक्नुहुन्छ।";
"zanalytics.bug.alert.macheader" = "हाम्रो सन्दर्भका लागि संलग्नकहरू सहित फिडब्याक साझा गर्नुहोस् वा बगहरूको रिपोर्ट गर्नुहोस्।";
"zanalytics.bug.alert.write" = "हामीलाई लेख्नुहोस्";
"zanalytics.bug.alert.recordedclip" = "रेकर्ड गरिएका क्लिपहरू";



"zanalytics.bug.alert.anonymalert" = "प्रतिक्रिया दिँदा आफ्नो इमेल ठेगाना पनि समावेश गर्न सधैँ सिफारिस गरिन्छ। तपाईंले आफ्नो इमेल ठेगाना सेयर गर्नुभएन भने हामी तपाईंलाई समस्याका बारेमा अद्यावधिक जानकारी दिन तपाईंलाई सम्पर्क गर्न सक्ने छैनौँ।";
"zanalytics.bug.alert.quitfeedback" = "तपाईंले छाड्न खोज्नुभएकै हो?";
"zanalytics.feedback.navbar.title.feedback"  = "प्रतिक्रिया";
"zanalytics.feedback.navbar.title.noscreenshots" = "कुनै पनि स्क्रिनसट उपलब्ध छैन";
"zanalytics.feedback.navbar.title.screenshots" = "स्क्रिनसटहरू";
"zanalytics.feedback.navbar.title.snap" = "स्न्याप";
"zanalytics.feedback.navbar.title.compose" = "संरचना गर्नुहोस्";
"zanalytics.feedback.privacy.consent.cancel" = "रद्द गर्नुहोस्";
"zanalytics.feedback.navbar.button.title.done" = "सम्पन्न भयो";
"zanalytics.bug.alert.cancel"              = "होइन";
"zanalytics.bug.alert.title"                = "हामीलाई केही कुरा बताउन चाहनुहुन्छ?";
"zanalytics.feedback.navbar.title.reportbug"            = "बगका बारेमा रिपोर्ट गर्नुहोस्";
"zanalytics.feedback.navbar.title.helpme"              = "मलाई मद्दत गर्नुहोस्";
"zanalytics.feedback.navbar.title.systemlogs"            = "सिस्टम लग व्यक्तिगत";
"zanalytics.feedback.navbar.title.diagnosticinfo"            = "निदानात्मक जानकारी";
"zanalytics.bug.alert.dontshowagain"            = "फेरि नदेखाउनुहोस्";
"zanalytics.bug.alert.title.helpme"            = "मलाई मद्दत गर्नुहोस्";
"zanalytics.bug.alert.message.savetolocal"        = "माफ गर्नुहोस्.. हामीले बग रिपोर्ट पठाउन सकेनौँ, तपाईंले स्क्रिनसट सेभ गर्न चाहनुभएको हो?";
"zanalytics.feedback.email.title"                = "इमेल ठेगाना";
"zanalytics.bug.detectscreen.title"      = "रुचिदायक कुरा भेट्टाउनुभयो?";
"zanalytics.bug.alert.detectscreen.yes"                      = "हो";
"zanalytics.bug.alert.detectscreen.no"                      = "होइन";
"zanalytics.bug.alert.detectscreen.share" = "सेयर गर्नुहोस्";
"zanalytics.bug.alert.detectscreen.dontshow" = "फेरि नसोध्नुहोस्";
"zanalytics.bug.annotate.button.title"                      = "तलका टुलहरू प्रयोग गरी बग एन्नोटेट गर्नुहोस्";
"zanalytics.feedback.failed.alert.description" = "प्रतिक्रिया पठाउ सकिएन, कृपया फेरि प्रयास गर्नुहोस्!";
"zanalytics.feedback.success.alert.description" = "आफ्नो प्रतिक्रिया पेस गर्नुभएकोमा धन्यवाद!";
"zanalytics.feedback.common.alert.title.add.photos" = "फोटोहरू हाल्नुहोस्";
"zanalytics.feedback.common.alert.title.alert" = "अलर्ट";
"zanalytics.feedback.common.button.title.back" = "पछाडि";
"zanalytics.feedback.common.button.title.cancel" = "रद्द गर्नुहोस्";
"zanalytics.feedback.common.button.title.close" = "बन्द गर्नुहोस्";
"zanalytics.feedback.common.button.title.ok" = "ठिक छ";
"zanalytics.feedback.textview.placeholder"          = "हाम्रो लागि तपाईंको प्रतिक्रिया महत्त्वपूर्ण छ। कृपया हामीलाई आफ्नो हालखबर बताउनुहोस्।";
"zanalytics.bug.textview.placeholder"          = "हाम्रो लागि तपाईंको इन्पुट महत्त्वपूर्ण छ! हामी हाम्रा भविष्यका अपडेटहरूमा तपाईंका सुझावहरूका बारेमा विचार गर्ने छौँ।";
"zanalytics.help.textview.placeholder"          = "हामी समस्याहरू समाधान गरेर तपाईंलाई मद्दत गर्न चाहन्छौँ!";
"zanalytics.feedback.add.photos.alert.description" = "कुनै पनि फोटो एट्याच गरिएको छैन, थप फोटोहरू हाल्न फोटो ग्यालरी खोल्नुहोस्!";
"zanalytics.feedback.add.photos.alert.open" = "फोटोहरू खोल्नुहोस्";
"zanalytics.feedback.access.photos.alert.description" = "%@ एपले तपाईंको फोटो वा भिडियो प्रयोग गर्न सक्दैन।\nअनुमति दिन यहाँ जानुहोस्: सेटिङ > गोपनीयता > फोटोहरू > %@";
"zanalytics.feedback.access.photos.alert.settings" = "सेटिङ";
"zanalytics.feedback.label.title.anonymous" = "नामरहित";
"zanalytics.feedback.navbar.button.title.send" = "पठाउनुहोस्";
"zanalytics.feedback.navbar.button.title.next" = "अर्को";
"zanalytics.feedback.navbar.button.title.editphotos" = "फोटोहरू सम्पादन गर्नुहोस्";
"zanalytics.feedback.navbar.button.title.addmore" = "थप हाल्नुहोस्";
"zanalytics.feedback.navbar.button.title.attach" = "एट्याच गर्नुहोस्";
"zanalytics.feedback.navbar.button.title.delete" = "मेटाउनुहोस्";
"zanalytics.feedback.navbar.title.taptoedit" = "सम्पादन गर्न ट्याप गर्नुहोस्";
"zanalytics.feedback.navbar.title.editor" = "एडिटर";
"zanalytics.feedback.navbar.title.choosephotos" = "फोटोहरू छनौट गर्नुहोस्";
"zanalytics.feedback.navbar.title.selectphotos" = "फोटोहरू चयन गर्नुहोस्";
"zanalytics.feedback.navbar.title.photoselected" = "फोटो चयन गरिएको छ";
"zanalytics.feedback.navbar.title.photosselected" = "फोटोहरू चयन गरिएका छन्";
"zanalytics.feedback.accessory.title.systemlogs" = "सिस्टम लग समावेश गर्नुहोस्";
"zanalytics.feedback.accessory.title.diagnosticinfo" = "निदानात्मक जानकारी समावेश गर्नुहोस्";
"zanalytics.feedback.accessory.button.title.view" = "हेर्नुहोस्";
"zanalytics.feedback.picker.image.notfound" = "फोटोहरू भेटिएनन्";
"zanalytics.feedback.attachments.title" = "एट्याचमेन्ट (%i)";
"zanalytics.feedback.privacy.consent.description" = "कन्सोल लग र निदानात्मक जानकारीले हाम्रा विकासकर्ताहरूलाई तपाईंले सेयर गर्नुभएको प्रतिक्रिया अझ राम्रोसँग बुझ्न मद्दत गर्ने भएकाले हामी तपाईंलाई ती कुराहरू समावेश गर्न सिफारिस गर्छौँ।";
"zanalytics.feedback.privacy.consent.clogs.title" = "कन्सोल लग";
"zanalytics.feedback.privacy.consent.dinfo.title" = "निदानात्मक जानकारी";
"zanalytics.feedback.privacy.consent.otherinfo.title" = "अन्य जानकारी";
"zanalytics.feedback.privacy.consent.deviceinfo.title" = "डिभाइससम्बन्धी जानकारी";
"zanalytics.feedback.privacy.consent.openmailapp" = "मेलमा खोल्नुहोस्";
"zanalytics.feedback.crash.sendcrash.alwayssend" = "सधैँ पठाउनुहोस्";
